
/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"File Format:" = "Format de fichier :";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "6v9-g3-Eab"; */
"Default" = "Défauts";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "VT4-N6-I0D"; */
"Without notes" = "Sans note";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "vLk-nI-Myv"; */
"With embedded notes" = "Avec notes incorporées";
